/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "Pembaruan Pengaturan Operator";
	"CBMessageBody" = "Pengaturan baru tersedia.  Ingin memperbaruinya sekarang?";
	"CBMessageAcceptButton" = "Perbarui";
	"CBMessageDeclineButton" = "Tidak Sekarang";
}